<div class="jumbotron">
  <h2>Любите путешествовать и при этом не тратить лишние деньги?</h2>
  <p>
    Значит, вы правильно сделали, что заглянули к нам. Компания 
    Параисоль на протяжении 20 лет помогает осуществлять тревел-мечты, подбирая готовые пакетные туры и составляя индивидуальные 
    маршруты к морю, в горы, на тропические острова, по столицам мира, на спа-курорты, карнавалы, выставки и фестивали.
  </p>
  <p><a class="btn btn-primary btn-lg" href="#" role="button">Читать дальше...</a></p>
</div>